"General" = "通用";

"Preferences" = "偏好设置";

"App Icon" = "图标";

"Unread count badge" = "未读计数徽章";

"Don't display" = "隐藏";

"Red" = "红色";

"Light" = "浅色";

"Browser" = "浏览器";

"Open links" = "打开链接";

"In-app browser" = "应用内浏览器";

"Default browser" = "默认浏览器";

"Use System default" = "使用系统默认值";

"open-links-in-browser" = "浏览器中打开链接";

"Open links in background" = "在后台打开链接";

"Please note that some third-party browsers do not support opening links in the background." = "请注意，某些第三方浏览器不支持在后台打开链接。";

"Article list" = "文章列表";

"Sort unread items" = "对未读项目进行排序";

"Newest first" = "升序";

"Oldest first" = "降序";

"Group by" = "分组";

"Date" = "日期";

"⇪-click opens in-app browser " = "⇪-单击打开应用程序内浏览器";

"Mark all as read" = "标记为已读";

"Ask before" = "询问";

"Open next feed after read all" = "阅读完后打开下一个提要";

"Appearance" = "外观";

"Reading" = "阅读";

"Bionic Reading" = "仿生";

"Animations" = "动画";

"Shortcuts" = "热键";

"Gestures" = "手势";

"Actions and Sharing" = "分享";

"Services" = "服务";

"Add Account…" = "添加帐户…";

"List selection style" = "列表选择样式";

"Modern" = "现代";

"Classic" = "经典";

"Layout" = "布局";

"Automatic" = "自动";

"Single" = "单一";

"Compact" = "紧凑";

"Regular" = "常规";

"Full" = "完整";

"Opaque sidebars" = "降低透明度";

"Grayscale favicons" = "灰色图标";

"Font size" = "字体大小";

"Text" = "文本";

"Display Counts" = "显示计数";

"Image previews" = "图片预览";

"None" = "无";

"Small" = "小";

"Medium" = "中";

"Large" = "大";

"Display favicons" = "网站图标";

"Text preview" = "文本预览";

"Dim archived articles" = "归档显示为灰色";

"Toolbars" = "工具栏";

"Auto hide/show bars" = "自动隐藏/显示";

"Increase contrast" = "增加对比度";

"Font" = "字体";

"Use default font size" = "使用默认字体大小";

"Size" = "字号";

"Spacing" = "间距";

"Max. Width" = "最大宽度";

"Title" = "标题";

"Use system font for title" = "使用系统字体";

"Reset to Defaults…" = "重置为默认值...";

"About" = "关于";

"What is Bionic Reading?" = "什么是仿生阅读 ?";

"Preview and Configuration" = "预览和配置";

"Fixation" = "固定";

"Saccade" = "扫视";

"Opacity" = "透明";

"Bionic Reading button" = "仿生阅读按钮";

"Show in toolbar" = "在工具栏中显示";

"Speed" = "速度";

"Default" = "默认";

"Slow" = "放慢";

"Fast" = "迅速";

"Article" = "文章";

"Previous/next article" = "上一篇/下一篇文章";

"List" = "列表";

"List loading" = "列表加载";

"Accounts" = "账户";

"Account" = "账户";

"Sync All" = "全部同步";

"Show Accounts" = "显示账户";

"Subscriptions" = "订阅";

"Sync" = "同步";

"Previous Subscription" = "上个订阅";

"Next Subscription" = "下个订阅";

"Toggle Folder" = "切换文件夹";

"Add Subscription…" = "添加订阅…";

"Item" = "项目";

"Previous Item" = "上一个项目";

"Next Item" = "下一个项目";

"Toggle Read" = "切换阅读";

"Toggle Starred" = "切换星级";

"Tags…" = "标签…";

"View Article" = "查看文章";

"Toggle Reader View" = "切换阅读视图";

"View in Browser" = "在浏览器中查看";

"Open in Default Browser" = "在默认浏览器中打开";

"Filter" = "查找";

"Clear" = "清除";

"Mark All as Read…" = "全部标记为已读…";

"Ask before marking all as read" = "标记为已读之前询问";

"Toggle Bionic Reader View" = "切换仿生阅读视图";

"Theme" = "主题";

"Starred list" = "加星标列表";

"Unread list" = "未读列表";

"All items list" = "所有项目列表";

"Swipe right" = "向右滑动";

"Swipe left" = "向左滑动";

"Pull from bottom" = "从底部滑入";

"Pull to next/previous article" = "上下滑动切换文章";

"Open" = "打开";

"Left" = "左";

"Right" = "右";

"Up" = "上";

"Down" = "下";

"No shortcut" = "无热键";

"Copy Link" = "复制链接";

"Add to Reading List" = "添加到阅读列表";

"Sign in…" = "登录…";
"Sign In…" = "登录…";

"description" = "描述";
"Description" = "描述";


"Sync on wake up from sleep" = "从睡眠中唤醒开启同步";

"Don't fetch on this Mac" = "不要在此 Mac 上抓取";

"Keep archived items" = "保留存档项目";

"Syncing" = "同步";

"On start" = "启动时";

"Manually" = "手动";

"Every 5 minutes" = "每 5分钟";

"Every 15 minutes" = "每 15分钟";

"Every 30 minutes" = "每 30分钟";

"Every hour" = "每小时";

"Global Settings" = "全局设置";

"Export as OPML…" = "导出为 OPML";

"Delete Account…" = "删除帐户…";

"Unread count badge" = "未读计数徽章";

"Troubleshooting" = "故障排除";

"Feed issues" = "Feed 问题";

"Issues" = "问题";

"There were no errors during the last sync." = "上次同步期间未发现错误。";

"Mark as read on scroll" = "滚动标记为已读";

"Mark article as read" = "将文章标记为已读";

"Sort subscriptions" = "对订阅进行排序";

"Unread" = "标记为未读";
"unread" = "未读";
"UNREAD" = "未读";

"Star" = "标星";

"Mark below as read" = "将下方标记为已读";

"Mark above as read" = "将上方标记为已读";

"Open in Brave Browser" = "在 Brave 中打开";

"Open in Safari" = "在 Safari 中打开";

"Open in Microsoft Edge" = "在 Edge 中打开";

"Open in Chrome" = "在 Chrome 中打开";

"Folders" = "文件夹";
"folders" = "文件夹";

"Read" = "标记为已读";

"all" = "所有";
"ALL" = "所有";
"All" = "所有";

"starred" = "星标";
"Starred" = "星标";
"STARRED" = "星标";

"No Starred Items" = "没有星标项目";
"no starred items" = "没有星标项目";
"No starred items" = "没有星标项目";

"unread items" = "未读项目";

"All Items" = "所有项目";

"Archive" = "归档";

"Syncing…" = "同步中";

"No Items" = "没有项目";
"No items" = "没有项目";
"no items" = "没有项目";

"Reader View Settings…" = "阅读视图设置…";

"Bionic Reading Settings…" = "仿生阅读设置…";

"About Reeder" = "关于 Reeder";

"Edit…" = "编辑…";

"ReName" = "重命名";
"rename" = "重命名";
"RENAME" = "重命名";


"Delete" = "删除";
"delete" = "删除";

"Delete Folder…" = "删除文件夹…";

"%@ Archived Items" = "%@ 归档项目";

"No Archived Items" = "无归档项目";

"Subscribe" = "添加";

"Feed or Site URL" = "Feed 或网址";

"Search" = "搜索";

"Import from OPML…" = "从 OPML 导入…";

"Open %@" = "打开 %@";

"Reload Icon" = "重载图标";

"Open Articles in Reader View by Default" = "默认阅读视图打开";

"Unsubscribe…" = "取消订阅…";

"%@ unread items " = "%@ 个未读项目";

"%@ Unread Items " = "%@ 个未读项目";

"Account Settings…" = "账户设置…";

"Unstar" = "取消标星";

"Show Article" = "显示文章";

"Show Reader View" = "显示阅读视图";

"Exit Bionic Reading View" = "退出仿生阅读";

"Enter Bionic Reading View" = "进入仿生阅读";

"Hide Reader View" = "隐藏阅读视图";

"Open in Safari" = "在 Safari 中打开";

"Mark as Unread" = "标记为未读";

"Nothing to share" = "分享";

"Reader View" = "阅读视图";

"Select All" = "全选";

"Deselect All" = "取消全选";

"Mark as Read" = "标记为已读";

"Tags" = "标签";

"New Tag…" = "新标签…";

"Feeds" = "源";

"feeds" = "源";

"Read Later" = "稍后阅读";

"Are you sure you want to delete this account?" = "您确定要删除此帐户吗？";

"Delete Account" = "删除";

"Cancel" = "取消";

"ReadLate" = "稍后阅读";

"Sort sites" = "网站排序";

"Alphabetically" = "按字母顺序";

"Unread count" = "未读数";

"On open" = "打开时";

"Add to Read Later" = "添加到稍后阅读";

"Include option to add tag" = "包含添加标签的选项";

"cancel " = "取消";